[	{		"title": "Острые флеботромбозы",		"description": [			"Флеботромбоз - заболевание глубоких вен, проявляющаяся в виде окклюзии (закупорки) просвета сосуда тромбом, который может закрывать просвет полностью или частично. Возникает это состояние в следствие нарушения свертывающей функции крови, нарушением ламинарного течения крови по сосудам и/или повреждением интимы (внутреннего слоя) стенки сосуда.",			"Диагноз «флеботромбоз» ставят 10-20 % популяции. Чаще всего заболевание возникает у лиц пожилого возраста, но в связи с ухудшением экологии, изменением ритма жизни и питания населения болезнь в последние годы сала значительно молодеть. По последним статистическим данным установлено, что частота острых венозных тромбозов достигает 160 случаев на 100 000 населения. Самую большую угрозу в себе несет не само заболевание, как таковое, а его грозное осложнение, которое чаще всего заканчивается летально- это тромбоэмболия легочной артерии (ТЭЛА)."		],		"imageURL" : "/topics/topic001.jpg"	},	{		"title": "Лимфология",		"description": [			"Лимфология как самостоятельная наука «выросла» из функциональной анатомии лимфатической системы (ЛСи), которая изучает ее строение в связи с функциями и в развитии [19]. Именно анатомы сформировали классические представления о ЛСи как системе лимфатических сосудов и узлов (ЛС, ЛУ), начиная с O. Rudbeck и Т. Bartolinus (XVII век) [1,9,19]. Позднее к ним присоединились другие морфологи, физиологи и клиницисты. Принято считать, что ЛСи (пере)открыл G. Aselius, сначала ЛС (1622), а затем ЛУ (1627). Конкретная дата рождения лимфологии как самостоятельной науки неизвестна. Но в огромной книге «Лимфология» [8] утверждается, что лимфология в современном понимании этого слова возникла в середине XX века на базе учения о ЛСи и что в 70-х годах прошлого столетия В.В.Куприянов определил лимфологию как синтетическую медико-биологическую науку, которая описывает структуру, функцию и патологию ЛСи, используя для этого методы морфологии, физиологии, биохимии, патологии и клиники./или повреждением интимы (внутреннего слоя) стенки сосуда."		],		"imageURL" : "/topics/topic002.jpg"	},	{		"title": "Венозная гемодинамика",		"description": [			"Изменение антеградного кровотока, тромбоз глубоких вен и тромбоэмболии легочной артерии представляют серьезную проблему при переломах костей голени, а широкое применение различных оперативных методов лечения данных повреждений только усугубляют её [2 - 8]. Высокая степень угрозы жизни пациентов требует от травматологов максимальных усилий для снижения риска развития тромбоэмболических осложнений [1, 3, 4]. Раннее выявление нарушений антеградного кровотока служит залогом проведения адекватных лечебных действий, для профилактики развития тромбозов и тромбоэмболии легочной артерии./или повреждением интимы (внутреннего слоя) стенки сосуда.",			"При венозной недостаточности кровь застаивается в сосудах и оказывает давление на стенки, таким образом, растягивая их. Это происходит вследствие генетической предрасположенности, малоподвижного образа жизни, избыточной массы тела, при выполнении тяжелой физической нагрузки и прочих факторов."		],		"imageURL" : "/topics/topic003.png"	}]